{
    "articles": [{
            "id": 1,
            "title": "Formas de aliviar a dor de cabeça",
            "image": "https://image.freepik.com/free-photo/woman-with-closed-eyes-having-headache-against-gray-background_23-2147889145.jpg",
            "text": "Colocar compressas frias ou morna. Dependendo da causa da dor de cabeça, o uso de compressas frias ou quentes podem ser indicados para aliviar a dor.A compressa deve ser aplicada no local da cabeça em que se sente a dor, na nuca ou na testa, por exemplo, por cerca de 10 a 20 minutos.",
            "reference": "https://www.tuasaude.com/5-passos-para-aliviar-a-dor-de-cabeca-sem-remedios/"
        },
        {
            "id": 2,
            "title": "Como aliviar a cólica menstrual?",
            "image": "https://image.freepik.com/free-photo/this-pain-is-so-exhaustive_329181-10421.jpg",
            "text": "Colocar compressa de água morna relaxa a musculatura e reduz a cólica menstrual. Fazer atividades física para liberar substâncias que ajudam a aliviar a cólica menstrual. Evite alimentos ricos em gordura ou bebidas com cafeína, pois eles estimulam o processo inflamatório",
            "reference": "https://www.tuasaude.com/6-dicas-para-diminuir-as-colicas-menstruais/"
        },
        {
            "id": 3,
            "title": "Como usar o absorvente externo?",
            "image": "https://image.freepik.com/free-photo/gloomy-african-american-woman-cares-about-personal-hygiene-holds-sanitary-pad_273609-30560.jpg",
            "text": "Escolha o absorvente correto. Depois abra e retire o papel adesivo. O terceiro passo é colocar o absorvente na sua roupa interior. Após isso verifique o absorvente. E nunca se esqueça, troque o seu absorvente sempre que necessário.",
            "reference": "https://www.intimus.com.br/pt-br/conteudo/produtos/passo-a-passo-de-como-usar-absorventes"
        },
        {
            "id": 4,
            "title": "Hábitos mais saudáveis de sono",
            "image": "https://image.freepik.com/free-photo/young-beautiful-woman-lying-bed-early-morning_176420-3617.jpg",
            "text": "Uma das coisas mais importantes, é estabelecer um horário para dormir. Outro passo é evitar alimentos estimulantes e praticar exercícios os horários certos. Uma coisa a se fazer é fugir da cama durante o dia. Lembre-se de sempre tomar sol para ajudar nosso corpo a regular a função do sono do nosso corpo.",
            "reference": "https://revistagalileu.globo.com/Life-Hacks/noticia/2014/07/6-dicas-para-ter-habitos-de-sono-mais-saudaveis.html"
        },
        {
            "id": 5,
            "title": "Alimentos aliados à saúde da mulher.",
            "image": "https://image.freepik.com/free-photo/young-pregnant-woman-eating-salad-home_1303-21122.jpg",
            "text": "Muito provavelmente você já ouviu que uma dieta equilibrada é um dos elementos chave para uma vida com saúde. Tanto as mulheres quanto os homens devem desfrutar de uma variedade de alimentos, como grãos integrais, frutas, verduras, gorduras saudáveis, proteína magra e laticínios com baixo teor de gordura. Mas existem necessidades nutricionais especiais para as mulheres, principalmente durante algumas fases da vida. Uma das complicações presentes no universo feminino é a relação entre a pós-menopausa e a osteoporose, as mulheres e os idosos estão no grupo com maior incidência da doença. Conforme a Associação Brasileira de Avaliação Óssea e Osteometabolismo uma em cada três brasileiras desenvolve osteoporose após a menopausa. A doença provoca um enfraquecimento progressivo dos ossos, podendo ocasionar fraturas. Por isso é tão importante, especialmente para a mulher, manter uma dieta rica em cálcio, seguindo à risca ao longo da vida a ingestão diária recomendada desse mineral. DICA: Além da alimentação balanceada, praticar exercícios físicos com regularidade é parte importante da saúde da mulher no combate à osteoporose. A atividade diária auxilia no controle do peso, da força muscular e gestão do estresse. Alimentos aliados das mulheres que são fontes de ferro: couve, espinafre, feijões, lentilhas. Alimentos com fonte de cálcio: leite desnatado, iogurte, queijo, sardinha. Alimentos fontes de ômega 3: arroz integral, aveia, brócolis e linhaça.",
            "reference": "https://www.unimed.coop.br/viver-bem/alimentacao/alimentos-que-podem-ser-aliados-a-saude-da-mulher"
        },
        {
            "id": 6,
            "title": "Corpo hidratado nos dias frios",
            "image": "https://image.freepik.com/free-photo/beautiful-girl-with-towel-using-beauty-product_1157-31091.jpg",
            "text": "Número um: Evite passar muito tempo no sol (sim, mesmo no inverno ele queima). Número dois: Beba mais de dois litros de água por dia. Número três: Mantenha uma dieta rica em frutas e vegetais com água na composição. Número quatro: Tome banho mornos e não prolongue muito. Número cinco: Aplique um hidratante que retêm a umidade pelo menos uma vez ao dia.",
            "reference": "https://boaforma.abril.com.br/beleza/5-dicas-para-manter-seu-corpo-hidratado-ate-nos-dias-mais-frios/"
        },
        {
            "id": 7,
            "title": "Síndrome dos Ovários Policísticos",
            "image": "https://image.freepik.com/free-vector/female-reproductive-system-with-flowers_52683-46098.jpg",
            "text": "Síndrome dos Ovários Policísticos (SOP) é uma condição na qual certos hormônios estão desequilibrados. Esse desequilíbrio geralmente aparece na forma de ciclos menstruais irregulares, altos níveis de andrógenos (tipo de hormônios que inclui a testosterona) no corpo, e pequenos cistos nos ovários. A SOP pode causar sintomas como excesso de pelos faciais e corporais, acne e mudanças de humor. Ela também pode dificultar engravidar, e pode prejudicar a saúde de um modo geral se ficar sem tratamento. A Síndrome dos Ovários Policísticos (SOP), conhecida em inglês como PCOS, é uma doença comum, mas permanece não diagnosticada e sem tratamento na maioria das pessoas que a tem. Alguns dos sintomas mais comuns incluem menstruações irregulares, crescimento de pelo facial e corporal, acne, infertilidade e ganho de peso. A SOP é tratável quando diagnosticada, e mudanças no estilo de vida têm mostrado fazer uma grande diferença. O tratamento é importante para prevenir qualquer risco à saúde a longo prazo. Ainda não são conhecidas as causas da SOP. Ela é caracterizada pela resistência à insulina e inflamação e talvez envolva uma mistura de fatores genéticos e do ambiente.",
            "reference": "https://helloclue.com/pt/artigos/ciclo-a-z/saiba-tudo-sobre-a-sindrome-do-ovario-policistico-sop"
        },
        {
            "id": 8,
            "title": "Higiene íntima feminina",
            "image": "https://image.freepik.com/free-photo/young-adult-woman-holding-empty-paper-card-sign-symbol_155003-34991.jpg",
            "text": "A região íntima feminina é uma porta de entrada para bactérias, fungos e vírus que podem causar ardências, irritações, corrimentos, mau cheiro e até doenças. Mas, alguns cuidados simples com a higiene íntima feminina, na hora do banho, de se vestir e em como usar o papel higiênico, podem evitar essas complicações. A começar pelo banho. Lave a região com bastante água, por cerca de dois minutos, sempre no sentido região vaginal para a anal, para evitar infecções que podem ser causadas por microrganismos presentes nas fezes. Logo após, seque a região com toalha de algodão. Antes de usar um produto para a higiene íntima veja se ele respeita o pH vaginal (que é ácido). O ideal é usar sabonetes neutros. Evite os que têm fórmulas com perfume, isso pode causar alergias. O mesmo vale para desodorantes íntimos e absorventes perfumados. Outra dica para a higiene íntima durante o banho é afastar delicadamente os lábios vaginais para limpar os sulcos entre eles. Mas as chamadas duchas íntimas não são indicadas para isso. Ao se limpar com o papel higiênico, sempre faça o movimento no sentido da frente para trás (da vulva para o ânus). Na hora de se vestir, você também deve estar atenta à sua região íntima. As calcinhas de lycra ou renda impedem a ventilação e criam um ambiente mais propício para que os fungos e bactérias se proliferem. Opte por calcinhas de algodão – que devem ser lavadas com sabão apropriado e secas no sol. Você também deve evitar ficar muito tempo com biquíni molhado.",
            "reference": "https://mulherconsciente.com.br/dia-a-dia-com-saude/como-fazer-a-higiene-intima-feminina-da-forma-correta/"
        },
        {
            "id": 9,
            "title": "Como se manter hidratada?",
            "image": "https://image.freepik.com/free-photo/happy-sportswoman-drinking-water-park_1098-19542.jpg",
            "text": "Nem toda a água que seu corpo precisa vem diretamente da garrafinha ou do copo que você tenta deixar na sua mesa do trabalho. Frutas como melão, pera, pêssego e melancia têm uma alta concentração de água. Claro que a água sem gás e natural é a melhor opção para efetivamente manter o corpo hidratado, mas isso não quer dizer que você não possa contar com outras bebidas para atingir a meta diária. Para não correr o risco de acordar ou chegar em casa à noite e não ter nenhuma água bem gelada para você beber – e aí apelar para refrigerantes, sucos ou qualquer outra coisa pronta e fácil -, abasteça a geladeira com algumas garrafas.",
            "reference": "https://claudia.abril.com.br/saude/10-maneiras-simples-de-se-manter-hidratada/"
        },
        {
            "id": 10,
            "title": "O estresse e a saúde da mulher",
            "image": "https://image.freepik.com/free-photo/relieved-ethnic-woman-stands-lotus-pose-tries-meditate-during-quarantine-lockdown-reaches-nirvana-does-yoga-keeps-eyes-closed-dressed-sweatshirt-mental-health-relaxation-lifestyle_273609-37722.jpg",
            "text": "o estresse como a resposta do corpo frente a desafios diários que ocorrem na vida de todas as pessoas. A reação tem um lado positivo, já que nos deixa alertas e com mais energia para encontrar soluções. No entanto, quando vivenciada por longos períodos, pode tornar-se crônica e muito prejudicial. Os efeitos nocivos do estresse excessivo merecem muita atenção, em especial na vida de mulheres, já que é cada vez mais comum enfrentarem sozinhas uma rotina repleta de afazeres, preocupações e responsabilidades. Em razão disso, crescem as dificuldades de relaxar mente e corpo e efetivamente desacelerar o ritmo para perceber o sério risco que o alto nível de tensão representa para sua saúde. Como falamos, existem muitas causas de estresse. Por causa das muitas responsabilidades e papéis que as mulheres de hoje assumem, o estresse pode parecer algo mais exclusivo. São obrigações familiares, cuidado com crianças e idosos, além de compromissos profissionais e diversas funções associadas ao dia a dia. Embora os homens estejam se modificando e contribuindo mais em funções que antes não assumiam, esse impacto ainda é reduzido e as mulheres continuam sobrecarregadas. Somadas a isso, as questões financeiras, competição no trabalho, saúde e problemas de relacionamento tornam-se desafios ainda maiores. Responder de maneira satisfatória à todas essas obrigações torna-se praticamente impossível. A sobrecarga de funções e sensação de “compromissos não cumpridos” libera o estresse.",
            "reference": "https://www.medley.com.br/blog/saude-feminina/como-o-estresse-afeta-as-mulheres"
        }
    ]
}